[
    {
        "nome": "Pizza Margherita",
        "descricao": "Pizza tradicional italiana com molho de tomate, mussarela e manjericão."
    },
    {
        "nome": "Sushi de Salmão",
        "descricao": "Sushi japonês feito com arroz de sushi, salmão fresco e alga nori."
    },
    {
        "nome": "Hambúrguer Artesanal",
        "descricao": "Hambúrguer artesanal preparado com carne bovina de alta qualidade, queijo cheddar e bacon."
    },
    {
        "nome": "Salada Caesar",
        "descricao": "Salada clássica com alface romana, croutons, queijo parmesão e molho Caesar."
    },
    {
        "nome": "Tacos Mexicanos",
        "descricao": "Tacos mexicanos recheados com carne moída temperada, alface, queijo e molho de pimenta."
    },
    {
        "nome": "Massa Carbonara",
        "descricao": "Massa italiana com molho à base de ovos, queijo parmesão, pancetta e pimenta preta."
    },
    {
        "nome": "Sopa de Tomate",
        "descricao": "Sopa cremosa de tomate feita com tomates frescos, cebola, alho e manjericão."
    },
    {
        "nome": "Pad Thai",
        "descricao": "Prato tailandês de macarrão de arroz frito com camarão, tofu, broto de feijão e amendoim."
    },
    {
        "nome": "Churrasco Brasileiro",
        "descricao": "Churrasco brasileiro com diversos tipos de carne grelhada, acompanhado de farofa e vinagrete."
    },
    {
        "nome": "Poke Havaiano",
        "descricao": "Tigela havaiana de peixe cru cortado em cubos, arroz de sushi, abacate e molho teriyaki."
    },
    {
        "nome": "Risoto de Cogumelos",
        "descricao": "Risoto cremoso de cogumelos preparado com arroz arbóreo, cogumelos frescos e queijo parmesão."
    },
    {
        "nome": "Ceviche Peruano",
        "descricao": "Ceviche peruano de peixe branco fresco, cebola roxa, coentro, milho e batata-doce."
    },
    {
        "nome": "Falafel Árabe",
        "descricao": "Bolinhas de falafel fritas feitas com grão-de-bico, temperos árabes e servidas com molho de tahine."
    },
    {
        "nome": "Curry Indiano",
        "descricao": "Curry indiano aromático feito com frango, leite de coco, tomate, cebola e especiarias."
    },
    {
        "nome": "Tiramisu Italiano",
        "descricao": "Sobremesa italiana clássica de tiramisu, feita com biscoitos champanhe, café e creme de queijo mascarpone."
    },
    {
        "nome": "Sorvete de Baunilha",
        "descricao": "Sorvete cremoso de baunilha, feito com leite fresco, ovos e fava de baunilha."
    },
    {
        "nome": "Moussaka Grega",
        "descricao": "Prato grego de moussaka, camadas de berinjela, carne moída, molho de tomate e molho branco gratinado."
    },
    {
        "nome": "Tempura Japonês",
        "descricao": "Tempura japonês de camarão e vegetais, empanados e fritos em óleo bem quente."
    },
    {
        "nome": "Paella Espanhola",
        "descricao": "Paella espanhola de frutos do mar, preparada com arroz bomba, camarão, lula, mexilhões e açafrão."
    },
    {
        "nome": "Bife à Milanesa",
        "descricao": "Bife à milanesa crocante feito com filé de carne bovina empanado e frito."
    }
]
